const audio = 'blablabla.mp3?';

const correctChoice = '''黒より黒く、闇より暗き漆黒に
我が深紅の混淆を望みたもう。
覚醒のとき来たれり。
無謬の境界に落ちし理。
無行の歪みとなりて現出せよ！
踊れ踊れ踊れ、
我が力の奔流に望むは崩壊なり。
並ぶ者なき崩壊なり。
万象等しく灰塵に帰し、
深淵より来たれ！
これが人類最大の威力の攻撃手段、
これこそが究極の攻撃魔法、
エクスプロージョン！''';

const wrongChoice = [
  '''滲み出す混濁の紋章
不遜なる狂気の器
湧き上がり 否定し
痺れ 瞬き 眠りを妨げる
爬行する鉄の王女
絶えず自壊する泥の人形
結合せよ 反発せよ
地に満ち 己の無力を知れ
破道の九十 『黒棺』''',
  '''我は神を斬獲せし者
我は始原の祖と終を知る者
其は摂理の円環へと帰還せよ
五素より成りし物は五素に
象と理を紡ぐ縁は乖離すべし
いざ森羅の万象は須く此処に散滅せよ
遥かな虚無の果てに''',
  '''爆走、爆走、爆走
最高最強にして最大の魔法
爆裂魔法の使い手
我が名はめぐみん
我に許されし一撃は
同胞の愛にも似た盲目を奏で
塑性を脆性へと葬り去る
強き鼓動を享受する！
哀れな獣よ
紅き黒炎と同調し
血潮となりて償いたまえ！
穿て！
エクスプロージョン！'''
];
